Repository: ehForwarderBot/efb-fb-messenger-slave
Catalog: efb_fb_messenger_slave/locale/*/LC_MESSAGES/efb_fb_messenger_slave.po
Languages: az_az, es_ar, es_ve, id_id, it_it, ja_jp, ms_my, tr_tr

source: Session not found, please authorize your account. To do so, run: efms-auth
az_az: Sessiya tapılmadı, zəhmət olmasa hesabınıza daxil olun. Yerinə yetirmək üçün, icra edin: efms-auth
es_ar: Sesión no encontrada, por favor autorice su cuenta. Para hacerlo, ejecute: efms-auth
es_ve: No se encontró la sesión, por favor autorizar su cuenta. Para hacerlo, ejecute: efms-auth
id_id: Sesi tidak ditemukan, mohon otorisasi akun Anda. Untuk melakukannya, jalankan: efms-auth
it_it: Sessione non trovata, autorizza il tuo account. Per fare ció, eseguire: efms-auth
ja_jp: アカウントはまだ認証されません。 アカウントを認証するには、 efms-auth を実行してください。
ms_my: Sesi tidak dijumpai, sila memberi kuasa kepada akaun anda. Untuk berbuat demikian, jalankan: efms-auth
tr_tr: Oturum bulunamadı, lütfen hesabınızı yetkilendirin. Bunu yapmak için, çalıştırın: efms-auth

source: You may need to re-authorize your account. To do so, run: efms-auth
az_az: Siz hesabınıza yenidən daxil olmalısınız. Yerinə yetirmək üçün, icra edin: efms-auth
es_ar: Es posible que necesite volver a autorizar su cuenta. Para hacerlo, ejecute efms-auth
es_ve: Sible que necesite volver a autorizar su cuenta. Para ello, ejecute: efms-auth
id_id: Anda mungkin perlu memberi otorisasi ulang pada akun Anda. Untuk melakukannya, jalankan: efms-auth
it_it: Potresti avere bisogno di ri-autorizzare il tuo account. Per fare ció, esegui: efms-auth
ja_jp: アカウントを再任用する必要があるかもしれません。 アカウントを認証するには、 efms-auth を実行してください。
ms_my: Anda mungkin perlu mengesahkan semula akaun anda. Untuk berbuat demikian, jalankan: efms-auth
tr_tr: Hesabınızı yeniden yetkilendirmeniz gerekebilir. Bunu yapmak için, çalıştırın: efms-auth

source: Messages cannot be removed in Facebook Messenger.
az_az: Mesajları Facebook Messengerdən silmək mümkün deyil.
es_ar: Los mensajes no pueden ser eliminados en mensajería de Facebook.
es_ve: Los mensajes no se pueden eliminar en Facebook Messenger.
id_id: Pesan tidak bisa dihapus di Messenger Facebook.
it_it: I messaggi non possono essere cancellati da Facebook Messenger.
ja_jp: Facebook Messenger でメッセージの取り消しはできません。
ms_my: Mesej tidak boleh dikeluarkan di Facebook Messenger.
tr_tr: Mesajlar Facebook Messenger'dan kaldırılamaz.

source: Show threads list
az_az: Mövzular siyahısını göstər
es_ar: Muestra el historial de mensajes
es_ve: Mostrar lista de hilos
id_id: Tampilkan daftar threads
it_it: Mostra elenco argomenti
ja_jp: 全てのスレッドを表示する
ms_my: Tunjukkan senarai benang
tr_tr: Konu listesini göster

source: Usage: {function_name}
az_az: İstifadə: {function_name}
es_ar: Uso: {function_name}
es_ve: Uso: {function_name}
id_id: Pemakaian: {function_name}
it_it: Utilizzo: {function_name}
ja_jp: 用法： {function_name}
tr_tr: Kullanım: {function_name}

source: Search for users
az_az: İstifadəçiləri axtar
es_ar: Búsqueda por usuarios
es_ve: Búsqueda de usuarios
id_id: Pencarian untuk pengguna
it_it: Cerca gli utenti
ja_jp: ユーザーの検索
ms_my: Cari pengguna
tr_tr: Kullanıcı ara

source: Show the first 10 results. Usage: {function_name} keyword
az_az: İlk 10 nəticə göstərilir. İstifadə: {function_name} açar söz
es_ar: Mostrar los primeros 10 resultados. Uso: {function_name} palabra clave
es_ve: Mostrar los primeros 10 resultados. Uso: {function_name} Palabra clave
id_id: Tampilkan 10 hasil pertama. Pemakaian: {function_name} kata kunci
it_it: Mostra i primi 10 risultati. Utilizzo: {function_name} parola chiave
ja_jp: 最初の 10 件のみを表示する。 用法: {function_name} キーワード
ms_my: Tunjukkan 10 hasil pertama. Penggunaan: kata kunci {function_name}
tr_tr: İlk 10 sonucu göster. Kullanım: {function_name} anahtar kelime

source: Search for groups
az_az: Qurupları axtar
es_ar: Búsqueda por grupos
es_ve: Búsqueda de grupos
id_id: Cari Grup
it_it: Cerca i gruppi
ja_jp: グループを検索
ms_my: Cari kumpulan
tr_tr: Grup ara

source: Search for pages
az_az: Səhifələri axtar
es_ar: Búsqueda por páginas
es_ve: Búsqueda por páginas
id_id: Pencarian untuk halaman
it_it: Cerca le pagine
ja_jp: ページを検索
ms_my: Cari muka surat
tr_tr: Sayfa ara

source: Search for threads
az_az: Mövzularda axtar
es_ar: Búsqueda por historial
es_ve: Búsqueda por temas
id_id: Cari threads
it_it: Cerca le discussioni
ja_jp: スレッドを検索
tr_tr: Konu ara

source: Add to group
az_az: Qrup əlavə et
es_ar: Agregar al grupo
es_ve: Agregar a un grupo
id_id: Menambahkan ke grup
it_it: Aggiungi al gruppo
ja_jp: グループに追加
ms_my: Tambah ke kumpulan
tr_tr: Gruba ekle

source: Add members to a group. Usage: {function_name} GroupID UserID [UserID ...]
az_az: İstifadəçiləri qrupa əlavə et. İstifadə: {function_name} QrupID İstifadəçiID [İstifadəçiID ...]
es_ar: Agregar miembros a un grupo Uso: función nombre Id de grupo Id usuario
es_ve: Añadir miembros a un grupo. Uso: {function_name} Id de usuario de GroupID [UserID ...]
id_id: Tambahkan anggota ke grup. Gunakan: {function_name} GroupID UserID [UserID ...]
it_it: Aggiungi membri a un gruppo. Utilizzo: {function_name} Idgruppo Idutente [Idutente ...]
ja_jp: メンバーをグループに追加する。 用法: {function_name} グループID ユーザーID [ユーザーID...]
tr_tr: Gruba kullanıcı ekle. Kullanım: {function_name} GrupNo KullanıcıNo [KullanıcıNo ...]

source: Remove from group
az_az: Qrupdan sil
es_ar: Eliminar del grupo
es_ve: Eliminar del grupo
id_id: Menghapus dari grup
it_it: Rimuovi dal gruppo
ja_jp: グループから削除
ms_my: Alih keluar dari kumpulan
tr_tr: Gruptan çıkar

source: Remove members from a group. Usage: {function_name} GroupID UserID [UserID ...]
az_az: İstifadəçiləri qrupdan sil. İstifadə: {function_name} QrupID İstifadəçiID [İstifadəçiID ...]
es_ar: Quitar miembros de un grupo uso función nombre grupo id usuario id
es_ve: Eliminar miembros de un grupo. Uso: {function_name} Id de usuario de GroupID [UserID ...]
id_id: Menghapus anggota dari grup. Gunakan: {function_name} GroupID UserID [UserID ...]
it_it: Rimuovi membri da un gruppo. Utilizzo: {function_name} Idgruppo Idutente [Idutente ...]
ja_jp: メンバーをグループから削除する。 用法: {function_name} グループID ユーザーID [ユーザーID...]
tr_tr: Gruptan kullanıcı çıkar. Kullanım: {function_name} GrupNo KullanıcıNo [Kullanıcı No ...]

source: Change nickname
az_az: Ləqəbi dəyişdir
es_ar: Cambiar nickname
es_ve: Cambiar nickname
id_id: Ganti Nama Panggilan
it_it: Cambia soprannome
ja_jp: ニックネームを変更
ms_my: Tukar nama panggilan
tr_tr: Takma adını değiştir

source: Change nickname of a user. Usage: {function_name} UserID nickname
az_az: İstifadəçinin ləqəbini dəyişdir. istifadə: {function_name} İstifadəçiID ləqəb
es_ve: Cambiar nickname de un usuario. Uso: {function_name} UserID nickname
id_id: Ubah nama panggilan pengguna. Pemakaian: {function_name} nama panggilan UserID
it_it: Cambia il soprannome di un utente. Funzione {function_name} Idutente sopranome
ja_jp: ユーザーのニックネームを変更する。 用法: {function_name} ユーザーID ニックネーム
ms_my: Tukar nama panggilan pengguna. Penggunaan: {function_name} Nama panggilan penggunaID
tr_tr: Kullanıcının takma adını değiştir. Kullanım: {function_name} KullanıcıNo takma ad

source: Change group title
az_az: Qrup başlığını dəyişdir
es_ar: Cambiar titulo del grupo
es_ve: Cambiar el título de grupo
id_id: Mengubah judul grup
it_it: Cambia titolo del gruppo
ja_jp: グループのタイトルを変更
ms_my: Ubah tajuk kumpulan
tr_tr: Grup başlığını değiştir

source: Change the title of a group. Usage: {function_name} GroupID title
az_az: Qrupun başlığını dəyişdir. İstifadə: {function_name} QrupID başlıq
es_ve: Cambiar el título de un grupo. Uso: {function_name} Título del GroupID
id_id: Ubah judul grup. Pemakaian: {function_name} judul grupID
it_it: Cambia il titolo a un gruppo. Funzione: {function_name} titolo Idgruppo
ja_jp: グループのタイトルを変更する。 用法: {function_name} グループID タイトル
ms_my: Ubah tajuk kumpulan. Penggunaan: {function_name} tajuk KumpulanID
tr_tr: Grubun başlığını değiştir. Kullanım: {function_name} GrupNo başlık

source: Change chat emoji
az_az: Çatın emojisini dəyişdirin
es_ar: Cambiar emoji en chat
es_ve: Cambiar chat emoji
id_id: Ganti emoji obrolan
it_it: Cambia le emoji della chat
ja_jp: チャットの絵文字を変更
ms_my: Tukar emoji sembang
tr_tr: Sohbet emojisini değiştir

source: Change the emoji of a chat. Usage: {function_name} ChatID emoji
az_az: Çatın emojisini dəyişdir. İstifadə: {function_name} ÇatİD emoji
es_ve: Change el emoji del chat. Use: {function_name} ChatID emoji
id_id: Ubah emoji obrolan. Pemakaian: {function_name} ChatID emoji
it_it: Cambia le emoji di una chat. Funzione {function_name} emoji Id chat
ja_jp: チャットの絵文字を変更する。 用法: {function_name} グループID 絵文字
tr_tr: Sohbet emojisini değiştir. Kullanım: {function_name} SohbetNo emoji

source: Change member nickname
az_az: İstifadəçinin ləqəbini dəyişdir
es_ar: Cambiar nickname de miembros
es_ve: Cambiar miembro nickname
id_id: Ubah nama panggilan anggota
it_it: Cambia il soprannome dell'utente
ja_jp: メンバーのニックネームを変更
ms_my: Ubah nama panggilan anggota
tr_tr: Kullanıcı takma adını değiştir

source: Change the nickname of a group member. Usage: {function_name} GroupID MemberID nickname
az_az: Qrup istifadəçisinin ləqəbini dəyişdir. {function_name} QrupİD İstifadəçiİD ləqəb
es_ve: Cambia el nickname de un miembro del grupo. Use: {function_name} GroupID MemberID nickname
id_id: Ubah nama panggilan anggota grup. Pemakaian: {function_name} nama groupID memberID
it_it: Cambia il soprannome di un membro del gruppo. Funzione: {function_name} Id gruppo Id membro soprannome
ja_jp: グループメンバーのニックネームを変更する。 用法: {function_name} グループID ユーザーID ニックネーム
tr_tr: Bir grup üyesinin takma adını değiştir. Kullanım: {function_name} GrupNo KullanıcıNo takma ad

source: You have {0} thread in your thread list.
az_az: Sizin mövzu siyahınızda {0} mövzu var.
es_ve: Tienes {0} hilo en tu lista de temas Tienes {0} hilo en tu lista de temas.
id_id: Anda memiliki {0} thread di daftar thread Anda.
it_it: Hai {0} argomento nella tua lista degli argomenti.
ja_jp: あなたのスレッドリストには {0} 個のスレッドがあります。
tr_tr: Konu listenizde {0} konu var.

source: Found {} user.
az_az: İstifadəçi {} tapıldı.
es_ve: Usuario encontrado {}. Usuario encontrado {}.
id_id: Ditemukan {} pengguna.
it_it: Trovato {} utente.
ja_jp: {} 人のユーザーが見つかりました。
tr_tr: {} kullanıcısı bulundu.

source: Found {} group.
az_az: Qrup {} tapıldı.
es_ve: Usuario encontrado {}. Usuario encontrado {}.
id_id: Ditemukan {} kelompok.
it_it: Trovato {} gruppo.
ja_jp: {} 個のグループが見つかりました。
tr_tr: {} grubu bulundu.

source: Found {} page.
az_az: Səhifə {} tapıldı.
es_ve: Paginas encontradas {}. Paginas encontradas {}.
id_id: Ditemukan {} halaman.
it_it: Trovato {} pagina.
ja_jp: {} 個のページが見つかりました。
tr_tr: {} sayfası bulundu.

source: Found {} thread.
az_az: Mövzu {} tapıldı.
es_ve: Temas encontrados {} Temas encontrados {}.
id_id: Ditemukan {0} thread.
it_it: Trovato {} argomento.
ja_jp: {} 個のスレッドが見つかりました。
tr_tr: {} konusu bulundu.

source: Group ID and user IDs are required
az_az: Qrup İD və istifadəçi İD vacibdir
es_ar: Id de grupo y id de usuario es requerido
es_ve: Se requiere ID de grupo en el ID de usuario
id_id: ID grup dan ID pengguna diperlukan
it_it: L'Id del gruppo e l'Id dell'utente sono necessari
ja_jp: グループ ID とユーザー ID が必要します。
ms_my: ID kumpulan dan ID pengguna diperlukan
tr_tr: Grup no ve kullanıcı no'ları gereklidir

source: User {0} are successfully added to group {1}.
az_az: {0} istifadəçi uğurla qrupa əlavə olundu {1}.
es_ve: El usuario {0} se agrego con éxito al grupo {1}. El usuario {0} se agrego con éxito al grupo {1}.
id_id: Pengguna {0} berhasil ditambahkan ke grup {1}.
it_it: {0} utente è stato aggiunto al gruppo{1}.
ja_jp: ユーザー {0} がグループ {1} に追加しました。
ms_my: Pengguna {0} berjaya ditambah ke kumpulan {1}.
tr_tr: {0} kullanıcısı {1} grubuna başarıyla eklendi.

source: Group ID and user ID are required.
az_az: Qrup İD və istifadəçi İD vacibdir.
es_ar: Id de grupo y id de usuario son requeridos.
es_ve: Se requiere ID de grupo en el ID de usuario.
id_id: ID grup dan ID pengguna dibutuhkan.
it_it: Id del gruppo e Id dell'utente sono necessari.
ja_jp: グループ ID とユーザー ID が必要します。
ms_my: ID kumpulan dan ID pengguna diperlukan.
tr_tr: Grup no ve kullanıcı no gereklidir.

source: User {0} is successfully removed from group {1}.
az_az: {0} istifadəçi uğurla qrupdan silindi {1}.
es_ar: "usuario {0} fue satisfactoriamente removido del grupo {1}".
es_ve: El usuario {0} se elimino con éxito del grupo {1}.
id_id: Pengguna {0} telah berhasil dihapus dari grup {1}.
it_it: L'utente {0} è stato rimosso dal gruppo {1}.
ja_jp: ユーザー {0} がグループ {1} から削除されました。
ms_my: Pengguna {0} berjaya dikeluarkan dari kumpulan {1}.
tr_tr: {0} kullanıcısı {1} grubundan başarıyla çıkarıldı.

source: User ID and nickname are required.
az_az: İstifadəçi İD və ləqəb vacibdir.
es_ar: "id de usuario y alias son requeridos".
es_ve: Se requiere nickname de usuario.
id_id: ID pengguna dan nama panggilan dibutuhkan.
it_it: Id utente e soprannome sono necessari.
ja_jp: ユーザー ID とニックネームが必要します。
ms_my: ID pengguna dan nama panggilan diperlukan.
tr_tr: Kullanıcı no ve takma ad gereklidir.

source: Nickname of {0} is set to {1}.
az_az: {0} ləqəb {1} olaraq təyin olundu.
es_ar: Alias de {0} es fijado a {1}.
es_ve: Nickname de {0} es {1}.
id_id: Nama panggilan dari {0} diatur ke {1}.
it_it: Soprannome di {0} è impostato su {1}.
ja_jp: {0} のニックネームが {1} にしました。
ms_my: Nama samaran {0} ditetapkan kepada {1}.
tr_tr: {0} takma adı {1} olarak belirlendi.

source: User ID and title are required.
az_az: İstifadəçi İD və başlıq vacibdir.
es_ar: Id de usuario y título son requeridos.
es_ve: Se requiere ID de usuario y nombre.
id_id: ID pengguna dan judul dibutuhkan.
it_it: Id utente e titolo sono richiesti.
ja_jp: ユーザー ID とタイトルが必要します。
ms_my: ID pengguna dan tajuk diperlukan.
tr_tr: Kullanıcı no ve başlık gereklidir.

source: Title of group {0} is set to {1}.
az_az: {0} qrup başlığı {1} olaraq təyin edildi.
es_ar: Titulo del grupo {0} es fijado a {1}.
es_ve: El título del grupo {0} es {1}.
id_id: Judul dari grup {0} diatur ke {1}.
it_it: Il titolo del gruppo {0} è impostato sú {1}.
ja_jp: グループ {0} のタイトルが {1} に設定されました。
ms_my: Tajuk kumpulan {0} ditetapkan kepada {1}.
tr_tr: {0} grup başlığı {1} olarak belirlendi.

source: User ID and emoji are required.
az_az: İstifadəçi İD və emoji vacibdir.
es_ar: Id de usuario y emoji son requeridos.
es_ve: Se requieren ID de usuario y emoji.
id_id: ID pengguna dan emoji dibutuhkan.
it_it: Id utente ed emoji sono necessari.
ja_jp: ユーザー ID と絵文字が必要します。
ms_my: ID pengguna dan emoji diperlukan.
tr_tr: Kullanıcı no ve emoji gereklidir.

source: Emoji of group {0} is set to {1}.
az_az: {0} qrup emojisi {1} olaraq təyin olundu.
es_ar: Emoji de grupo {0} es fijado a {1}.
es_ve: Emoji del grupo {0} es {1}.
id_id: Emoji dari grup {0} diatur ke {1}.
it_it: Le emoji del gruppo {0} sono impostate su {1}.
ja_jp: グループ {0} の絵文字は {1} にしました。
ms_my: Emoji kumpulan {0} ditetapkan kepada {1}.
tr_tr: {0} grup emojisi {1} olarak belirlendi.

source: Group ID, member ID and are nickname required.
az_az: Qrup İD, istifadəçi İD və ləqəb vacibdir.
es_ar: Id de grupo, id de miembro y alias son requeridos.
es_ve: Group ID, ID de miembro y nickname son necesarios.
id_id: ID grup, ID anggota dan nama panggilan yang diperlukan.
it_it: Id gruppo, id membro, e soprannome sono necessari.
ja_jp: グループ ID、メンバー ID とニックネームが必要します。
ms_my: ID kumpulan, ID ahli dan nama panggilan diperlukan.
tr_tr: Grup no, üye no ve takma ad gereklidir.

source: Nickname of {1} in {0} is set as {2}.
az_az: {0} içində {1} ləqəb {2} olaraq təyin olundu.
es_ar: Alias de {1} en {0} es fijado como {2}.
es_ve: Nickname de {1} en {0} se establece como {2}.
id_id: Nama panggilan dari {1} di {0} diatur sebagai {2}.
it_it: Soprannome di {1} in {0} è impostato su {2}.
ja_jp: グループ {0} のメンバー {1} のニックネームは {2} にしました。
ms_my: Nama samaran {1} di {0} ditetapkan sebagai {2}.
tr_tr: {0}'daki {1}'nin takma adı {2} olarak belirlendi.

source: Target profile.
az_az: Hədəf profil.
es_ar: Perfil objetivo.
es_ve: Perfil de destino.
id_id: Target profil.
it_it: Profilo di destinazione.
ja_jp: 更新するプロファイル。
tr_tr: Hedefi profili.

source: Target instance ID.
az_az: Hədəf instansiya İD.
es_ve: ID de instancia de destino.
id_id: ID contoh target.
it_it: Id di istanza di destinazione.
ja_jp: 更新するインスタンスID。
tr_tr: Örnek kimliğini hedefle.

source: EFB Facebook Messenger Slave Session Updater ============================================
az_az: EFB Facebook Messenger Sessiya Yeniləyici
es_ve: Actualización de la sesión de mensajería de EFB en Facebook
ja_jp: EFB Facebook Messenger スレーブチャンネル認証ツール ============================================
tr_tr: EFB Facebook Messenger Bağımlı Oturum Güncelleyicisi ============================================

source: You are running EFMS {0}.
az_az: Siz EFMS {0} istifadə edirsiniz.
es_ar: Estás ejecutando EFMS {0}.
es_ve: Se está ejecutando EFMS {0}.
id_id: Kamu sedang menjalankan EFMS {0}.
it_it: Stai eseguendo EFMS {0}.
ja_jp: こちらは EFMS バージョン {0} です。
ms_my: Anda menjalankan EFMS {0}.
tr_tr: EFMS'i çalıştırıyorsunuz {0}.

source: This will update and overwrite your EFMS token by log into your account again manually.
az_az: Bu yeniləmə sizin EFMS tokenizin üzərinə yazılacaq və siz yenidən əl ilə daxil olacaqsınız.
es_ve: Esto actualizará y sobreescribirá su token EFMS mediante inicie sesión de nuevo en su cuenta manualmente.
id_id: Ini akan memperbarui dan menimpa token EFMS Anda dengan masuk ke akun Anda lagi secara manual.
it_it: Queso aggiornerà sovrascriverà il tuo token EFMF di Riesegui l'accesso al tuo account manualmente.
ja_jp: このプログラムは、あなたのアカウントを認証し、その トークンを更新して、上書きします。
ms_my: Ini akan mengemas kini dan menimpa token EFMS anda dengan log masuk ke akaun anda sekali lagi secara manual.
tr_tr: Bu EFMS simgesi tarafından güncellenecek ve üzerine yazacaktır, hesabınıza el ile yeniden giriş yapın.

source: You usually need to do this when you want to log into a new account, or when the previous session is expired.
az_az: Siz ya yeni hesabınıza daxil olmalısınız və ya köhnə hesabınızın sessiya müddəti bitməlidir.
es_ar: Usualmente necesitas hacer esto cuando quieres iniciar sesión en una nueva cuenta o cuando la sesión anterior haya expirado.
es_ve: Por lo general es necesario hacer esto cuando desea iniciar sesión en una cuenta nueva, o cuando la sesión anterior haya caducado.
id_id: Biasanya anda perlu melakukan ini saat anda ingin masuk ke akun baru, atau saat sesi sebelumnya habis masa berlakunya.
it_it: Di solito devi fare questo quando desideri accedere a un nuovo account, oppure quando la sessione precedente è terminata.
ja_jp: これは通常に新しいアカウントをログインする時、または 前のセッションが切れたときには必要します。
ms_my: Anda biasanya perlu melakukan ini apabila anda ingin log masuk ke akaun baru, atau apabila sesi sebelumnya telah tamat tempoh.
tr_tr: Genellikle bunu yeni bir hesaba giriş yapmak istediğinizde veya bir önceki oturumun süresi geçtiğinde yapmalısınız.

source: This session is written to {0}
az_az: Bu sessiya bura yazılır {0}
es_ar: Esta sesión es escrita para {0}
es_ve: Esta sesión está escrita para {0}
id_id: Sesi ini ditulis untuk {0}
it_it: Questa sessione è scritta su {0}
ja_jp: セッションファイルの出力先は {0}
tr_tr: Bu oturum {0}'e/a yazıldı

source: To continue, press Enter/Return.
az_az: Davam etmək üçün, Daxil ol/Qayıt basın.
es_ar: Para continuar, presiona Enter/Return.
es_ve: Para continuar presione Enter/Return.
id_id: Untuk melanjutkan, tekan Enter / Return.
it_it: Per continuare premi Invio/Ritorna.
ja_jp: 続けるには、Enter/Return キーを押してください。
ms_my: Untuk meneruskan, tekan Enter / Return.
tr_tr: Devam etmek için, Giriş/Geri Dön tuşuna basın.

source: Email:
az_az: E-poçt:
es_ar: Correo electrónico:
ja_jp: メール:
tr_tr: Eposta:

source: Password:
az_az: Şifrə:
es_ar: Contraseña:
id_id: Kata sandi:
ja_jp: パスワード:
tr_tr: Şifre:

source: Log in failed. Please check the information above and try again.
az_az: Daxil olma alınmadı. Zəhmət olmasa məlumatlarınızı yoxlayın və yenidən cəhd edin.
es_ar: Inicio de sesión fallido, por favor verifica la información anterior y vuelve a intentarlo.
es_ve: Log in no funciona. Por favor, compruebe la información anterior y vuelva a intentarlo.
id_id: Masuk gagal. Harap memeriksa informasi di atas dan coba lagi.
it_it: Accesso fallito. Verifica che le informazioni inserite siano corrette e riprova.
ja_jp: ログインに失敗しました。上記の情報を確認して、もう一度やり直してください。
ms_my: Daftar masuk gagal. Sila semak maklumat di atas dan cuba lagi.
tr_tr: Oturum açma başarısız oldu. Lütfen yukarıdaki bilgileri kontrol edin ve tekrar deneyin.

source: Your session has been successfully updated. It's stored at {0}
az_az: Sizin sessiyanız uğurla yeniləndi. Burada saxlanılır {0}
es_ar: Tu sesión ha sido actualizada exitosamente. Está almacenado en {0}
es_ve: Su sesión se ha actualizado con éxito. Se guarda en {0}
id_id: Sesi anda telah berhasil diperbarui. Ini disimpan di {0}
it_it: La tua sessione è stata aggiornata. è conservata in{0}
ja_jp: あなたのセッションは正常に更新されました。 {0} に保存されでいます。
ms_my: Sesi anda telah berjaya dikemas kini. Ia disimpan di {0}
tr_tr: Oturumunuz başarıyla güncellendi. Burada kayıtlıdır {0}

source: Your session cookies is as valuable as your account credential. Please keep them with equal care.
az_az: Sizin sessiya kukiləriniz sizin hesab məlumatlarınız qədər dəyərlidir. Zəhmət olmasa onları diqqətinizdə saxlayın.
es_ar: Su sesión de cookies es tan valedera como la credencial de su cuenta. Por favor cuídelas de igual manera.
es_ve: Las cookies de sesión son tan importantes como la identificación de su cuenta. Por favor, guárdelos con igual cuidado.
id_id: Kuki sesi Anda sama berharganya dengan kredensial akun Anda. Tolong jaga mereka dengan kepedulian yang sama.
it_it: I cookie della tua sessione hanno la stessa importanza delle credenziali del tuo account. Si prega di tenerli con pari attenzione.
ja_jp: セッションクッキーは、アカウントパスワードと同じくらい貴重です。 同じく注意をしてください。
ms_my: Kuki sesi anda sama pentingnya dengan kelayakan akaun anda. Sila simpan mereka dengan penjagaan yang sama.
tr_tr: Oturum çerezleriniz hesap kimliğiniz kadar önemlidir. Lütfen ikisine de aynı önemi gösterin.
